/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007–2008, Apple Inc. Alle Rechte vorbehalten.";
Name = "Notizzettel";
Description = "Blendet Titel und Autor auf einem Notizzettel ein.";
